[
    {
        "id": "pmid:39068203",
        "title": "A CCG expansion in ABCD3 causes oculopharyngodistal myopathy in individuals of European ancestry.",
        "type": "article-journal",
        "doi": "10.1038/s41467-024-49950-2",
        "authors": [
            [
                "Andrea",
                "Cortese"
            ],
            [
                "Sarah J",
                "Beecroft"
            ],
            [
                "Stefano",
                "Facchini"
            ],
            [
                "Riccardo",
                "Curro"
            ],
            [
                "Macarena",
                "Cabrera-Serrano"
            ],
            [
                "Igor",
                "Stevanovski"
            ],
            [
                "Sanjog R",
                "Chintalaphani"
            ],
            [
                "Hasindu",
                "Gamaarachchi"
            ],
            [
                "Ben",
                "Weisburd"
            ],
            [
                "Chiara",
                "Folland"
            ],
            [
                "Gavin",
                "Monahan"
            ],
            [
                "Carolin K",
                "Scriba"
            ],
            [
                "Lein",
                "Dofash"
            ],
            [
                "Mridul",
                "Johari"
            ],
            [
                "Bianca R",
                "Grosz"
            ],
            [
                "Melina",
                "Ellis"
            ],
            [
                "Liam G",
                "Fearnley"
            ],
            [
                "Rick",
                "Tankard"
            ],
            [
                "Justin",
                "Read"
            ],
            [
                "Ashirwad",
                "Merve"
            ],
            [
                "Natalia",
                "Dominik"
            ],
            [
                "Elisa",
                "Vegezzi"
            ],
            [
                "Ricardo P",
                "Schnekenberg"
            ],
            [
                "Gorka",
                "Fernandez-Eulate"
            ],
            [
                "Marion",
                "Masingue"
            ],
            [
                "Diane",
                "Giovannini"
            ],
            [
                "Martin B",
                "Delatycki"
            ],
            [
                "Elsdon",
                "Storey"
            ],
            [
                "Mac",
                "Gardner"
            ],
            [
                "David J",
                "Amor"
            ],
            [
                "Garth",
                "Nicholson"
            ],
            [
                "Steve",
                "Vucic"
            ],
            [
                "Robert D",
                "Henderson"
            ],
            [
                "Thomas",
                "Robertson"
            ],
            [
                "Jason",
                "Dyke"
            ],
            [
                "Vicki",
                "Fabian"
            ],
            [
                "Frank",
                "Mastaglia"
            ],
            [
                "Mark R",
                "Davis"
            ],
            [
                "Marina",
                "Kennerson"
            ],
            [
                "Ros",
                "Quinlivan"
            ],
            [
                "Simon",
                "Hammans"
            ],
            [
                "Arianna",
                "Tucci"
            ],
            [
                "Melanie",
                "Bahlo"
            ],
            [
                "Catriona A",
                "McLean"
            ],
            [
                "Nigel G",
                "Laing"
            ],
            [
                "Tanya",
                "Stojkovic"
            ],
            [
                "Henry",
                "Houlden"
            ],
            [
                "Michael G",
                "Hanna"
            ],
            [
                "Ira W",
                "Deveson"
            ],
            [
                "Paul J",
                "Lockhart"
            ],
            [
                "Phillipa J",
                "Lamont"
            ],
            [
                "Michael C",
                "Fahey"
            ],
            [
                "Enrico",
                "Bugiardini"
            ],
            [
                "Gianina",
                "Ravenscroft"
            ]
        ],
        "publisher": "Nature communications",
        "issn": "2041-1723",
        "issued_date": "2024-07-27",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/39068203",
        "abstract": "Oculopharyngodistal myopathy (OPDM) is an inherited myopathy manifesting with ptosis, dysphagia and distal weakness. Pathologically it is characterised by rimmed vacuoles and intranuclear inclusions on muscle biopsy. In recent years CGG • CCG repeat expansion in four different genes were identified in OPDM individuals in Asian populations. None of these have been found in affected individuals of non-Asian ancestry. In this study we describe the identification of CCG expansions in ABCD3, ranging from 118 to 694 repeats, in 35 affected individuals across eight unrelated OPDM families of European ancestry. ABCD3 transcript appears upregulated in fibroblasts and skeletal muscle from OPDM individuals, suggesting a potential role of over-expression of CCG repeat containing ABCD3 transcript in progressive skeletal muscle degeneration. The study provides further evidence of the role of non-coding repeat expansions in unsolved neuromuscular diseases and strengthens the association between the CGG • CCG repeat motif and a specific pattern of muscle weakness.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:39068203"
    },
    {
        "id": "pmid:38876750",
        "title": "Neurological disorders caused by novel non-coding repeat expansions: clinical features and differential diagnosis.",
        "type": "article-journal",
        "doi": "10.1016/s1474-4422(24)00167-4",
        "authors": [
            [
                "Elisa",
                "Vegezzi"
            ],
            [
                "Hiroyuki",
                "Ishiura"
            ],
            [
                "D Cristopher",
                "Bragg"
            ],
            [
                "David",
                "Pellerin"
            ],
            [
                "Francesca",
                "Magrinelli"
            ],
            [
                "Riccardo",
                "Currò"
            ],
            [
                "Stefano",
                "Facchini"
            ],
            [
                "Arianna",
                "Tucci"
            ],
            [
                "John",
                "Hardy"
            ],
            [
                "Nutan",
                "Sharma"
            ],
            [
                "Matt C",
                "Danzi"
            ],
            [
                "Stephan",
                "Zuchner"
            ],
            [
                "Bernard",
                "Brais"
            ],
            [
                "Mary M",
                "Reilly"
            ],
            [
                "Shoji",
                "Tsuji"
            ],
            [
                "Henry",
                "Houlden"
            ],
            [
                "Andrea",
                "Cortese"
            ]
        ],
        "publisher": "The Lancet. Neurology",
        "issn": "1474-4465",
        "issued_date": "2024-07-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/38876750",
        "abstract": "Nucleotide repeat expansions in the human genome are a well-known cause of neurological disease. In the past decade, advances in DNA sequencing technologies have led to a better understanding of the role of non-coding DNA, that is, the DNA that is not transcribed into proteins. These techniques have also enabled the identification of pathogenic non-coding repeat expansions that cause neurological disorders. Mounting evidence shows that adult patients with familial or sporadic presentations of epilepsy, cognitive dysfunction, myopathy, neuropathy, ataxia, or movement disorders can be carriers of non-coding repeat expansions. The description of the clinical, epidemiological, and molecular features of these recently identified non-coding repeat expansion disorders should guide clinicians in the diagnosis and management of these patients, and help in the genetic counselling for patients and their families.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:38876750"
    },
    {
        "id": "pmid:11246464",
        "title": "The FMR2 gene, FRAXE and non-specific X-linked mental retardation: clinical and molecular aspects.",
        "type": "article-journal",
        "doi": "10.1017/s0003480000007983",
        "authors": [
            [
                "J",
                "Gecz"
            ]
        ],
        "publisher": "Annals of human genetics",
        "issn": "0003-4800",
        "issued_date": "2000-03-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11246464",
        "abstract": "FRAXE fragile site associated mental retardation remains unique among X-linked mental retardation phenotypes due to its very mild to borderline nature (50< IQ< 85). It is the most prevalent form of non-specific X-linked mental retardation so far delineated, with an estimated incidence of at least 1/50-100,000 males, and with more than 50 families known worldwide. The FRAXE site is within, or immediately adjacent to, the 5' untranslated region of the FMR2 gene. Hyperexpansion of the FRAXE CCG repeat silences transcription of the gene. The structure of FMR2 has been characterized, but its function remains unknown. Gene localizations for numerous (> 75) large families with non-specific X-linked mental retardation (MRX) have been determined so far. Recently the molecular basis for some of them has been unravelled by identification of the responsible genes, which participate in complex common signalling pathways. This review summarises the new data on FRAXE associated mental retardation and the FMR2 gene in the light of the recent discoveries of new genes responsible for other forms of non-specific X-linked mental retardation.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:11246464"
    },
    {
        "id": "pmid:16205714",
        "title": "Diseases of unstable repeat expansion: mechanisms and common principles.",
        "type": "article-journal",
        "doi": "10.1038/nrg1691",
        "authors": [
            [
                "Jennifer R",
                "Gatchel"
            ],
            [
                "Huda Y",
                "Zoghbi"
            ]
        ],
        "publisher": "Nature reviews. Genetics",
        "issn": "1471-0056",
        "issued_date": "2005-10-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16205714",
        "abstract": "The list of developmental and degenerative diseases that are caused by expansion of unstable repeats continues to grow, and is now approaching 20 disorders. The pathogenic mechanisms that underlie these disorders involve either loss of protein function or gain of function at the protein or RNA level. Common themes have emerged within and between these different classes of disease; for example, among disorders that are caused by gain-of-function mechanisms, altered protein conformations are central to pathogenesis, leading to changes in protein activity or abundance. In all these diseases, the context of the expanded repeat and the abundance, subcellular localization and interactions of the proteins and RNAs that are affected have key roles in disease-specific phenotypes.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:16205714"
    },
    {
        "id": "pmid:36169768",
        "title": "Clinical and neuroimaging review of triplet repeat diseases.",
        "type": "article-journal",
        "doi": "10.1007/s11604-022-01343-5",
        "authors": [
            [
                "Ryo",
                "Kurokawa"
            ],
            [
                "Mariko",
                "Kurokawa"
            ],
            [
                "Akihiko",
                "Mitsutake"
            ],
            [
                "Moto",
                "Nakaya"
            ],
            [
                "Akira",
                "Baba"
            ],
            [
                "Yasuhiro",
                "Nakata"
            ],
            [
                "Toshio",
                "Moritani"
            ],
            [
                "Osamu",
                "Abe"
            ]
        ],
        "publisher": "Japanese journal of radiology",
        "issn": "1867-108X",
        "issued_date": "2022-09-28",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/36169768",
        "abstract": "Triplet repeat diseases (TRDs) refer to a group of diseases caused by three nucleotide repeats elongated beyond a pathologic threshold. TRDs are divided into the following four groups depending on the pathomechanisms, although the pathomechanisms of several diseases remain unelucidated: polyglutamine disorders, caused by a pathologic repeat expansion of CAG (coding the amino acid glutamine) located within the exon; loss-of-function repeat disorders, characterized by the common feature of a loss of function of the gene within which they occur; RNA gain-of-function disorders, involving the production of a toxic RNA species; and polyalanine disorders, caused by a pathologic repeat expansion of GCN (coding the amino acid alanine) located within the exon. Many of these TRDs manifest through neurologic symptoms; moreover, neuroimaging, especially brain magnetic resonance imaging, plays a pivotal role in the detection of abnormalities, differentiation, and management of TRDs. In this article, we reviewed the clinical and neuroimaging features of TRDs. An early diagnosis of TRDs through clinical and imaging approaches is important and may contribute to appropriate medical intervention for patients and their families.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:36169768"
    },
    {
        "id": "pmid:23914978",
        "title": "Development and validation of a multiplex-PCR assay for X-linked intellectual disability.",
        "type": "article-journal",
        "doi": "10.1186/1471-2350-14-80",
        "authors": [
            [
                "Paula",
                "Jorge"
            ],
            [
                "Bárbara",
                "Oliveira"
            ],
            [
                "Isabel",
                "Marques"
            ],
            [
                "Rosário",
                "Santos"
            ]
        ],
        "publisher": "BMC medical genetics",
        "issn": "1471-2350",
        "issued_date": "2013-08-05",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/23914978",
        "abstract": "X-linked intellectual disability is a common cause of inherited cognitive deficit affecting mostly males. There are several genetic causes implicated in this condition, which has hampered the establishment of an accurate diagnosis. We developed a multiplex-PCR assay for the mutational hotspot regions of the FMR1, AFF2 and ARX genes.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23914978"
    },
    {
        "id": "pmid:35245110",
        "title": "Comprehensive genetic diagnosis of tandem repeat expansion disorders with programmable targeted nanopore sequencing.",
        "type": "article-journal",
        "doi": "10.1126/sciadv.abm5386",
        "authors": [
            [
                "Igor",
                "Stevanovski"
            ],
            [
                "Sanjog R",
                "Chintalaphani"
            ],
            [
                "Hasindu",
                "Gamaarachchi"
            ],
            [
                "James M",
                "Ferguson"
            ],
            [
                "Sandy S",
                "Pineda"
            ],
            [
                "Carolin K",
                "Scriba"
            ],
            [
                "Michel",
                "Tchan"
            ],
            [
                "Victor",
                "Fung"
            ],
            [
                "Karl",
                "Ng"
            ],
            [
                "Andrea",
                "Cortese"
            ],
            [
                "Henry",
                "Houlden"
            ],
            [
                "Carol",
                "Dobson-Stone"
            ],
            [
                "Lauren",
                "Fitzpatrick"
            ],
            [
                "Glenda",
                "Halliday"
            ],
            [
                "Gianina",
                "Ravenscroft"
            ],
            [
                "Mark R",
                "Davis"
            ],
            [
                "Nigel G",
                "Laing"
            ],
            [
                "Avi",
                "Fellner"
            ],
            [
                "Marina",
                "Kennerson"
            ],
            [
                "Kishore R",
                "Kumar"
            ],
            [
                "Ira W",
                "Deveson"
            ]
        ],
        "publisher": "Science advances",
        "issn": "2375-2548",
        "issued_date": "2022-03-04",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/35245110",
        "abstract": "More than 50 neurological and neuromuscular diseases are caused by short tandem repeat (STR) expansions, with 37 different genes implicated to date. We describe the use of programmable targeted long-read sequencing with Oxford Nanopore's ReadUntil function for parallel genotyping of all known neuropathogenic STRs in a single assay. Our approach enables accurate, haplotype-resolved assembly and DNA methylation profiling of STR sites, from a list of predetermined candidates. This correctly diagnoses all individuals in a small cohort (",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:35245110"
    },
    {
        "id": "mondo:0025193",
        "title": "Ontology Lookup Service (OLS)",
        "type": "webpage",
        "doi": "",
        "authors": [],
        "publisher": "",
        "issn": "",
        "issued_date": "",
        "link": "https://www.ebi.ac.uk/ols4/ontologies/mondo/entities/http%253A%252F%252Fpurl.obolibrary.org%252Fobo%252FMONDO_0025193",
        "abstract": "OLS is a repository for biomedical ontologies that aims to provide a single point of access to the latest ontology versions",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: MONDO:0025193"
    },
    {
        "id": "omim:309548",
        "link": "https://omim.org/entry/309548",
        "note": "WARNING: Manubot could not generate citation: Command '['manubot', 'cite', 'url:https://omim.org/entry/309548']' timed out after 3 seconds"
    },
    {
        "id": "genereviews:NBK535148",
        "link": "https://www.ncbi.nlm.nih.gov/books/NBK535148",
        "note": "WARNING: Manubot could not generate citation: Command '['manubot', 'cite', 'url:https://www.ncbi.nlm.nih.gov/books/NBK535148']' timed out after 3 seconds"
    },
    {
        "id": "pmid:34111553",
        "title": "Simultaneous Screening of the FRAXA and FRAXE Loci for Rapid Detection of FMR1 CGG and/or AFF2 CCG Repeat Expansions by Triplet-Primed PCR.",
        "type": "article-journal",
        "doi": "10.1016/j.jmoldx.2021.04.015",
        "authors": [
            [
                "Timing",
                "Liu"
            ],
            [
                "Furene S",
                "Wang"
            ],
            [
                "Felicia S H",
                "Cheah"
            ],
            [
                "Yanghong",
                "Gu"
            ],
            [
                "Marie",
                "Shaw"
            ],
            [
                "Hai-Yang",
                "Law"
            ],
            [
                "Stacey K H",
                "Tay"
            ],
            [
                "Caroline G",
                "Lee"
            ],
            [
                "David L",
                "Nelson"
            ],
            [
                "Jozef",
                "Gecz"
            ],
            [
                "Samuel S",
                "Chong"
            ]
        ],
        "publisher": "The Journal of molecular diagnostics : JMD",
        "issn": "1943-7811",
        "issued_date": "2021-06-07",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/34111553",
        "abstract": "Moderate to hyper-expansion of trinucleotide repeats at the FRAXA and FRAXE fragile sites, with or without concurrent hypermethylation, has been associated with intellectual disability and other conditions. Unlike molecular diagnosis of FMR1 CGG repeat expansions in FRAXA, current detection of AFF2 CCG repeat expansions in FRAXE relies on low-throughput and otherwise inefficient techniques combining Southern blot analysis and PCR. A novel triplet-primed PCR assay was developed for simultaneous screening for trinucleotide repeat expansions at the FRAXA and FRAXE fragile sites, and was validated using archived clinical samples of known FMR1 and AFF2 genotypes. Population samples and FRAXE-affected samples were sequenced for the evaluation of variations in the AFF2 CCG repeat structure. The duplex assay accurately identified expansions at the FMR1 and AFF2 trinucleotide repeat loci. On Sanger sequencing of the AFF2 CCG repeat, the single-nucleotide polymorphism variant rs868914124(C) that effectively adds two CCG repeats at the 5'-end, was enriched in the Malay population and with short repeats (<11 CCGs), and was present in all six expanded AFF2 alleles of this study. All expanded AFF2 alleles contained multiple non-CCG interruptions toward the 5'-end of the repeat. A sensitive, robust, and rapid assay has been developed for the simultaneous detection of expansion mutations at the FMR1 and AFF2 trinucleotide repeat loci, simplifying screening for FRAXA- and FRAXE-associated disorders.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:34111553"
    },
    {
        "id": "pmid:8334699",
        "title": "Trinucleotide repeat amplification and hypermethylation of a CpG island in FRAXE mental retardation.",
        "type": "article-journal",
        "doi": "10.1016/0092-8674(93)90300-f",
        "authors": [
            [
                "S J",
                "Knight"
            ],
            [
                "A V",
                "Flannery"
            ],
            [
                "M C",
                "Hirst"
            ],
            [
                "L",
                "Campbell"
            ],
            [
                "Z",
                "Christodoulou"
            ],
            [
                "S R",
                "Phelps"
            ],
            [
                "J",
                "Pointon"
            ],
            [
                "H R",
                "Middleton-Price"
            ],
            [
                "A",
                "Barnicoat"
            ],
            [
                "M E",
                "Pembrey"
            ]
        ],
        "publisher": "Cell",
        "issn": "0092-8674",
        "issued_date": "1993-07-16",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/8334699",
        "abstract": "We have cloned the fragile site FRAXE and demonstrate that individuals with this fragile site possess amplifications of a GCC repeat adjacent to a CpG island in Xq28 of the human X chromosome. Normal individuals have 6-25 copies of the GCC repeat, whereas mentally retarded, FRAXE-positive individuals have > 200 copies and also have methylation at the CpG island. This situation is similar to that seen at the FRAXA locus and is another example in which a trinucleotide repeat expansion is associated with a human genetic disorder. In contrast with the fragile X syndrome, the GCC repeat can expand or contract and is equally unstable when passed through the male or female line. These results also have implications for the understanding of chromosome fragility.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:8334699"
    },
    {
        "id": "pmid:24763282",
        "title": "FRA2A is a CGG repeat expansion associated with silencing of AFF3.",
        "type": "article-journal",
        "doi": "10.1371/journal.pgen.1004242",
        "authors": [
            [
                "Sofie",
                "Metsu"
            ],
            [
                "Liesbeth",
                "Rooms"
            ],
            [
                "Jacqueline",
                "Rainger"
            ],
            [
                "Martin S",
                "Taylor"
            ],
            [
                "Hemant",
                "Bengani"
            ],
            [
                "David I",
                "Wilson"
            ],
            [
                "Chandra Sekhar Reddy",
                "Chilamakuri"
            ],
            [
                "Harris",
                "Morrison"
            ],
            [
                "Geert",
                "Vandeweyer"
            ],
            [
                "Edwin",
                "Reyniers"
            ],
            [
                "Evelyn",
                "Douglas"
            ],
            [
                "Geoffrey",
                "Thompson"
            ],
            [
                "Eric",
                "Haan"
            ],
            [
                "Jozef",
                "Gecz"
            ],
            [
                "David R",
                "Fitzpatrick"
            ],
            [
                "R Frank",
                "Kooy"
            ]
        ],
        "publisher": "PLoS genetics",
        "issn": "1553-7404",
        "issued_date": "2014-04-24",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/24763282",
        "abstract": "Folate-sensitive fragile sites (FSFS) are a rare cytogenetically visible subset of dynamic mutations. Of the eight molecularly characterized FSFS, four are associated with intellectual disability (ID). Cytogenetic expression results from CGG tri-nucleotide-repeat expansion mutation associated with local CpG hypermethylation and transcriptional silencing. The best studied is the FRAXA site in the FMR1 gene, where large expansions cause fragile X syndrome, the most common inherited ID syndrome. Here we studied three families with FRA2A expression at 2q11 associated with a wide spectrum of neurodevelopmental phenotypes. We identified a polymorphic CGG repeat in a conserved, brain-active alternative promoter of the AFF3 gene, an autosomal homolog of the X-linked AFF2/FMR2 gene: Expansion of the AFF2 CGG repeat causes FRAXE ID. We found that FRA2A-expressing individuals have mosaic expansions of the AFF3 CGG repeat in the range of several hundred repeat units. Moreover, bisulfite sequencing and pyrosequencing both suggest AFF3 promoter hypermethylation. cSNP-analysis demonstrates monoallelic expression of the AFF3 gene in FRA2A carriers thus predicting that FRA2A expression results in functional haploinsufficiency for AFF3 at least in a subset of tissues. By whole-mount in situ hybridization the mouse AFF3 ortholog shows strong regional expression in the developing brain, somites and limb buds in 9.5-12.5dpc mouse embryos. Our data suggest that there may be an association between FRA2A and a delay in the acquisition of motor and language skills in the families studied here. However, additional cases are required to firmly establish a causal relationship.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24763282"
    },
    {
        "id": "pmid:11436124",
        "title": "Multiple founder effects in spinal and bulbar muscular atrophy (SBMA, Kennedy disease) around the world.",
        "type": "article-journal",
        "doi": "10.1038/sj.ejhg.5200656",
        "authors": [
            [
                "A",
                "Lund"
            ],
            [
                "B",
                "Udd"
            ],
            [
                "V",
                "Juvonen"
            ],
            [
                "P M",
                "Andersen"
            ],
            [
                "K",
                "Cederquist"
            ],
            [
                "M",
                "Davis"
            ],
            [
                "C",
                "Gellera"
            ],
            [
                "C",
                "Kölmel"
            ],
            [
                "L O",
                "Ronnevi"
            ],
            [
                "A D",
                "Sperfeld"
            ],
            [
                "S A",
                "Sörensen"
            ],
            [
                "L",
                "Tranebjaerg"
            ],
            [
                "L",
                "Van Maldergem"
            ],
            [
                "M",
                "Watanabe"
            ],
            [
                "M",
                "Weber"
            ],
            [
                "L",
                "Yeung"
            ],
            [
                "M L",
                "Savontaus"
            ]
        ],
        "publisher": "European journal of human genetics : EJHG",
        "issn": "1018-4813",
        "issued_date": "2001-06-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11436124",
        "abstract": "SBMA (spinal and bulbar muscular atrophy), also called Kennedy disease, is an X-chromosomal recessive adult-onset neurodegenerative disorder caused by death of the spinal and bulbar motor neurones and dorsal root ganglia. Patients may also show signs of partial androgen insensitivity. SBMA is caused by a CAG repeat expansion in the first exon of the androgen receptor (AR) gene on the X-chromosome. Our previous study suggested that all the Nordic patients with SBMA originated from an ancient Nordic founder mutation, but the new intragenic SNP marker ARd12 revealed that the Danish patients derive their disease chromosome from another ancestor. In search of relationships between patients from different countries, we haplotyped altogether 123 SBMA families from different parts of the world for two intragenic markers and 16 microsatellites spanning 25 cM around the AR gene. The fact that different SBMA founder haplotypes were found in patients from around the world implies that the CAG repeat expansion mutation has not been a unique event. No expansion-prone haplotype could be detected. Trinucleotide diseases often show correlation between the repeat length and the severity and earlier onset of the disease. The longer the repeat, the more severe the symptoms are and the onset of the disease is earlier. A negative correlation between the CAG repeat length and the age of onset was found in the 95 SBMA patients with defined ages at onset.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:11436124"
    },
    {
        "id": "pmid:15851746",
        "title": "A family with early-onset and rapidly progressive X-linked spinal and bulbar muscular atrophy.",
        "type": "article-journal",
        "doi": "10.1212/01.wnl.0000158617.41819.f3",
        "authors": [
            [
                "A",
                "Echaniz-Laguna"
            ],
            [
                "E",
                "Rousso"
            ],
            [
                "M",
                "Anheim"
            ],
            [
                "M",
                "Cossée"
            ],
            [
                "C",
                "Tranchant"
            ]
        ],
        "publisher": "Neurology",
        "issn": "1526-632X",
        "issued_date": "2005-04-26",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15851746",
        "abstract": "Spinal and bulbar muscular atrophy (SBMA) is an X-linked, late-onset neuroendocrine disorder resulting from an expansion of a CAG repeat in the androgen receptor gene. Reported here is a detailed phenotypic study in a series of seven patients from the same family with SBMA with 50 to 54 CAG repeats, juvenile onset (mean age at onset 13 years [8 to 15 years]), and rapid progression leading to compromised ambulation in the mid-20s.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:15851746"
    },
    {
        "id": "pmid:19227892",
        "title": "[Two brothers with very late onset of muscle weakness in X-linked recessive spinal and bulbar muscular atrophy].",
        "type": "article-journal",
        "doi": "10.5692/clinicalneurol.49.22",
        "authors": [
            [
                "Shoji",
                "Hemmi"
            ],
            [
                "Ken",
                "Inoue"
            ],
            [
                "Yumiko",
                "Kutoku"
            ],
            [
                "Mitsue",
                "Rikimaru"
            ],
            [
                "Tatufumi",
                "Murakami"
            ],
            [
                "Yoshihide",
                "Sunada"
            ]
        ],
        "publisher": "Rinsho shinkeigaku = Clinical neurology",
        "issn": "0009-918X",
        "issued_date": "2009-01-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/19227892",
        "abstract": "Spinal and bulbar muscular atrophy (SBMA) is a motor neuron disease characterized by slowly progressive spinal and bulbar muscular atrophy associated with signs of androgen insensitivity including gynecomastia. This disease becomes prominent clinically in the fourth and fifth decades of life. Mutations of the androgen receptor (AR) gene associated with an expansion of CAG repeats is the cause of this disease. Here we report a unique family case in two brothers with SBMA with very late onset of muscular weakness. Motor functional symptoms in the two brothers developed at the ages of 66 and 78 years. The number of CAG repeats in the AR gene in both patients was 42. According to previous reports, the number of CAG repeats is related to the age at onset of muscular weakness. Our patient's conditions were consistent with this concept as there was a short expansion of 42 CAG repeats linked to the clinical phenotype of very late onset of muscular weakness. However, the issue of whether the number of CAG repeats is related to the age at onset of androgen insensitivity is still controversial. In the younger brother, gynecomastia appeared in his 20's and preceded the development of muscular weakness by about 40 years, whereas the gynecomastia in the older brother was unremarkable throughout his life. Our brother cases, which had the same number of CAG repeats and should share many common genetic factors, exhibited the androgen insensitivity differed. We therefore consider that an expansion of CAG repeats in the AR gene is not necessarily related to the age at onset of androgen insensitivity. In conclusion, the etiologies of muscular weakness and androgen insensitivity in SBMA could be different.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:19227892"
    },
    {
        "id": "url:medlineplus.gov/genetics/condition/fragile-xe-syndrome",
        "title": "Fragile XE syndrome: MedlinePlus Genetics",
        "type": "webpage",
        "doi": "",
        "authors": [],
        "publisher": "",
        "issn": "",
        "issued_date": "",
        "link": "https://medlineplus.gov/genetics/condition/fragile-xe-syndrome/",
        "abstract": "Fragile XE syndrome is a genetic disorder that impairs thinking ability and cognitive functioning. Explore symptoms, inheritance, genetics of this condition.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: url:medlineplus.gov/genetics/condition/fragile-xe-syndrome"
    },
    {
        "id": "mondo:0010659",
        "title": "Ontology Lookup Service (OLS)",
        "type": "webpage",
        "doi": "",
        "authors": [],
        "publisher": "",
        "issn": "",
        "issued_date": "",
        "link": "https://www.ebi.ac.uk/ols4/ontologies/mondo/entities/http%253A%252F%252Fpurl.obolibrary.org%252Fobo%252FMONDO_0010659",
        "abstract": "OLS is a repository for biomedical ontologies that aims to provide a single point of access to the latest ontology versions",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: MONDO:0010659"
    },
    {
        "id": "malacard:KNS007",
        "link": "https://www.malacards.org/card/KNS007",
        "note": "WARNING: Manubot could not generate citation: Command '['manubot', 'cite', 'url:https://www.malacards.org/card/KNS007']' timed out after 3 seconds"
    },
    {
        "id": "doi:10.1101/2023.05.03.23289461",
        "title": "A phenome-wide association study of methylated GC-rich repeats identifies a GCC repeat expansion in<i>AFF3</i>as a significant cause of intellectual disability",
        "type": "manuscript",
        "doi": "10.1101/2023.05.03.23289461",
        "authors": [
            [
                "Bharati",
                "Jadhav"
            ],
            [
                "Paras",
                "Garg"
            ],
            [
                "Joke J. F. A.",
                "van Vugt"
            ],
            [
                "Kristina",
                "Ibanez"
            ],
            [
                "Delia",
                "Gagliardi"
            ],
            [
                "William",
                "Lee"
            ],
            [
                "Mariya",
                "Shadrina"
            ],
            [
                "Tom",
                "Mokveld"
            ],
            [
                "Egor",
                "Dolzhenko"
            ],
            [
                "Alejandro",
                "Martin-Trujillo"
            ],
            [
                "Scott L.",
                "Gies"
            ],
            [
                "Clarissa",
                "Rocca"
            ],
            [
                "Mafalda",
                "Barbosa"
            ],
            [
                "Miten",
                "Jain"
            ],
            [
                "Nayana",
                "Lahiri"
            ],
            [
                "Katherine",
                "Lachlan"
            ],
            [
                "Henry",
                "Houlden"
            ],
            [
                "Benedict",
                "Paten"
            ],
            [
                "Jan",
                "Veldink"
            ],
            [
                "Arianna",
                "Tucci"
            ],
            [
                "Andrew J.",
                "Sharp"
            ]
        ],
        "publisher": "Cold Spring Harbor Laboratory",
        "issn": "",
        "issued_date": "2023-05-05",
        "link": "https://doi.org/g8srmv",
        "abstract": "<jats:title>Abstract</jats:title><jats:p>GC-rich tandem repeat expansions (TREs) are often associated with DNA methylation, gene silencing and folate-sensitive fragile sites and underlie several congenital and late-onset disorders. Through a combination of DNA methylation profiling and tandem repeat genotyping, we identified 24 methylated TREs and investigated their effects on human traits using PheWAS in 168,641 individuals from the UK Biobank, identifying 156 significant TRE:trait associations involving 17 different TREs. Of these, a GCC expansion in the promoter of<jats:italic>AFF3</jats:italic>was linked with a 2.4-fold reduced probability of completing secondary education, an effect size comparable to several recurrent pathogenic microdeletions. In a cohort of 6,371 probands with neurodevelopmental problems of suspected genetic etiology, we observed a significant enrichment of<jats:italic>AFF3</jats:italic>expansions compared to controls. With a population prevalence that is at least 5-fold higher than the TRE that causes fragile X syndrome,<jats:italic>AFF3</jats:italic>expansions represent a significant cause of neurodevelopmental delay.</jats:p>",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: doi:10.1101/2023.05.03.23289461"
    },
    {
        "id": "pmid:29398703",
        "title": "Tandem repeats mediating genetic plasticity in health and disease.",
        "type": "article-journal",
        "doi": "10.1038/nrg.2017.115",
        "authors": [
            [
                "Anthony J",
                "Hannan"
            ]
        ],
        "publisher": "Nature reviews. Genetics",
        "issn": "1471-0064",
        "issued_date": "2018-02-05",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/29398703",
        "abstract": "Accumulating evidence suggests that many classes of DNA repeats exhibit attributes that distinguish them from other genetic variants, including the fact that they are more liable to mutation; this enables them to mediate genetic plasticity. The expansion of tandem repeats, particularly of short tandem repeats, can cause a range of disorders (including Huntington disease, various ataxias, motor neuron disease, frontotemporal dementia, fragile X syndrome and other neurological disorders), and emerging data suggest that tandem repeat polymorphisms (TRPs) can also regulate gene expression in healthy individuals. TRPs in human genomes may also contribute to the missing heritability of polygenic disorders. A better understanding of tandem repeats and their associated repeatome, as well as their capacity for genetic plasticity via both germline and somatic mutations, is needed to transform our understanding of the role of TRPs in health and disease.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:29398703"
    },
    {
        "id": "pmid:22609045",
        "title": "Pathogenesis and therapy of spinal and bulbar muscular atrophy (SBMA).",
        "type": "article-journal",
        "doi": "10.1016/j.pneurobio.2012.05.007",
        "authors": [
            [
                "Masahisa",
                "Katsuno"
            ],
            [
                "Fumiaki",
                "Tanaka"
            ],
            [
                "Hiroaki",
                "Adachi"
            ],
            [
                "Haruhiko",
                "Banno"
            ],
            [
                "Keisuke",
                "Suzuki"
            ],
            [
                "Hirohisa",
                "Watanabe"
            ],
            [
                "Gen",
                "Sobue"
            ]
        ],
        "publisher": "Progress in neurobiology",
        "issn": "1873-5118",
        "issued_date": "2012-05-15",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22609045",
        "abstract": "Spinal and bulbar muscular atrophy (SBMA) is a late-onset motor neuron disease characterized by slowly progressive muscle weakness and atrophy. During the last two decades, basic and clinical research has provided important insights into the disease phenotype and pathophysiology. The cause of SBMA is the expansion of a trinucleotide CAG repeat encoding a polyglutamine tract within the first exon of the androgen receptor (AR) gene. SBMA exclusively affects adult males, whereas females homozygous for the AR mutation do not manifest neurological symptoms. The ligand-dependent nuclear accumulation of the polyglutamine-expanded AR protein is central to the gender-specific pathogenesis of SBMA, although additional steps, e.g., DNA binding, inter-domain interactions, and post-translational modification of AR, modify toxicity. The interactions with co-regulators are another requisite for the toxic properties of the polyglutamine-expanded AR. It is also shown that the polyglutamine-expanded AR induces diverse molecular events, such as transcriptional dysregulation, axonal transport disruption, and mitochondrial dysfunction, which play causative roles in the neurodegeneration in SBMA. The pathogenic AR-induced myopathy also contributes to the non-cell autonomous degeneration of motor neurons. Pre-clinical studies using animal models show that the pathogenic AR-mediated neurodegeneration is suppressed by androgen inactivation, the efficacy of which has been tested in clinical trials. Pharmacological activation of cellular defense machineries, such as molecular chaperones, ubiquitin-proteasome system, and autophagy, also exerts neuroprotective effects in experimental models of SBMA.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22609045"
    },
    {
        "id": "pmid:24041967",
        "title": "Sequencing analysis of the spinal bulbar muscular atrophy CAG expansion reveals absence of repeat interruptions.",
        "type": "article-journal",
        "doi": "10.1016/j.neurobiolaging.2013.07.015",
        "authors": [
            [
                "Pietro",
                "Fratta"
            ],
            [
                "Toby",
                "Collins"
            ],
            [
                "Sally",
                "Pemble"
            ],
            [
                "Suran",
                "Nethisinghe"
            ],
            [
                "Anny",
                "Devoy"
            ],
            [
                "Paola",
                "Giunti"
            ],
            [
                "Mary G",
                "Sweeney"
            ],
            [
                "Michael G",
                "Hanna"
            ],
            [
                "Elizabeth M C",
                "Fisher"
            ]
        ],
        "publisher": "Neurobiology of aging",
        "issn": "1558-1497",
        "issued_date": "2013-09-13",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/24041967",
        "abstract": "Trinucleotide repeat disorders are a heterogeneous group of diseases caused by the expansion, beyond a pathogenic threshold, of unstable DNA tracts in different genes. Sequence interruptions in the repeats have been described in the majority of these disorders and may influence disease phenotype and heritability. Spinal bulbar muscular atrophy (SBMA) is a motor neuron disease caused by a CAG trinucleotide expansion in the androgen receptor (AR) gene. Diagnostic testing and previous research have relied on fragment analysis polymerase chain reaction to determine the AR CAG repeat size, and have therefore not been able to assess the presence of interruptions. We here report a sequencing study of the AR CAG repeat in a cohort of SBMA patients and control subjects in the United Kingdom. We found no repeat interruptions to be present, and we describe differences between sequencing and traditional sizing methods.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24041967"
    },
    {
        "id": "pmid:36797998",
        "title": "Unexpected frequency of the pathogenic AR CAG repeat expansion in the general population.",
        "type": "article-journal",
        "doi": "10.1093/brain/awad050",
        "authors": [
            [
                "Matteo",
                "Zanovello"
            ],
            [
                "Kristina",
                "Ibáñez"
            ],
            [
                "Anna-Leigh",
                "Brown"
            ],
            [
                "Prasanth",
                "Sivakumar"
            ],
            [
                "Alessandro",
                "Bombaci"
            ],
            [
                "Liana",
                "Santos"
            ],
            [
                "Joke J F A",
                "van Vugt"
            ],
            [
                "Giuseppe",
                "Narzisi"
            ],
            [
                "Ramita",
                "Karra"
            ],
            [
                "Sonja W",
                "Scholz"
            ],
            [
                "Jinhui",
                "Ding"
            ],
            [
                "J Raphael",
                "Gibbs"
            ],
            [
                "Adriano",
                "Chiò"
            ],
            [
                "Clifton",
                "Dalgard"
            ],
            [
                "Ben",
                "Weisburd"
            ],
            [
                "Michael G",
                "Hanna"
            ],
            [
                "Linda",
                "Greensmith"
            ],
            [
                "Hemali",
                "Phatnani"
            ],
            [
                "Jan H",
                "Veldink"
            ],
            [
                "Bryan J",
                "Traynor"
            ],
            [
                "James",
                "Polke"
            ],
            [
                "Henry",
                "Houlden"
            ],
            [
                "Pietro",
                "Fratta"
            ],
            [
                "Arianna",
                "Tucci"
            ]
        ],
        "publisher": "Brain : a journal of neurology",
        "issn": "1460-2156",
        "issued_date": "2023-07-03",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/36797998",
        "abstract": "CAG repeat expansions in exon 1 of the AR gene on the X chromosome cause spinal and bulbar muscular atrophy, a male-specific progressive neuromuscular disorder associated with a variety of extra-neurological symptoms. The disease has a reported male prevalence of approximately 1:30 000 or less, but the AR repeat expansion frequency is unknown. We established a pipeline, which combines the use of the ExpansionHunter tool and visual validation, to detect AR CAG expansion on whole-genome sequencing data, benchmarked it to fragment PCR sizing, and applied it to 74 277 unrelated individuals from four large cohorts. Our pipeline showed sensitivity of 100% [95% confidence interval (CI) 90.8-100%], specificity of 99% (95% CI 94.2-99.7%), and a positive predictive value of 97.4% (95% CI 84.4-99.6%). We found the mutation frequency to be 1:3182 (95% CI 1:2309-1:4386, n = 117 734) X chromosomes-10 times more frequent than the reported disease prevalence. Modelling using the novel mutation frequency led to estimate disease prevalence of 1:6887 males, more than four times more frequent than the reported disease prevalence. This discrepancy is possibly due to underdiagnosis of this neuromuscular condition, reduced penetrance, and/or pleomorphic clinical manifestations.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:36797998"
    },
    {
        "id": "pmid:10398229",
        "title": "CAG repeat contraction in the androgen receptor gene in three brothers with mental retardation.",
        "type": "article-journal",
        "doi": "",
        "authors": [
            [
                "R F",
                "Kooy"
            ],
            [
                "E",
                "Reyniers"
            ],
            [
                "K",
                "Storm"
            ],
            [
                "L",
                "Vits"
            ],
            [
                "D",
                "van Velzen"
            ],
            [
                "P E",
                "de Ruiter"
            ],
            [
                "A O",
                "Brinkmann"
            ],
            [
                "A",
                "de Paepe"
            ],
            [
                "P J",
                "Willems"
            ]
        ],
        "publisher": "American journal of medical genetics",
        "issn": "0148-7299",
        "issued_date": "1999-07-30",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10398229",
        "abstract": "We report on three brothers with mental retardation and a contracted CAG repeat in the androgen receptor (AR) gene. It is known that expansion of the CAG repeat in this gene leads to spinal and bulbar muscular atrophy (SBMA or Kennedy disease); however, contracted repeats have not yet been implicated in disease. As the range of the length of CAG repeats in the AR gene, like those of other genes associated with dynamic mutations, follows a normal distribution, the theoretical possibility of disease at both ends of the distribution should be considered.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:10398229"
    },
    {
        "id": "pmid:34922802",
        "title": "Kennedy disease in two sisters with biallelic CAG expansions of the androgen receptor gene.",
        "type": "article-journal",
        "doi": "10.1016/j.nmd.2021.11.007",
        "authors": [
            [
                "Kai Ivar",
                "Müller"
            ],
            [
                "Øivind",
                "Nilssen"
            ],
            [
                "Maria",
                "Nebuchenykh"
            ],
            [
                "Sissel",
                "Løseth"
            ],
            [
                "Christoffer",
                "Jonsrud"
            ],
            [
                "Gry",
                "Hoem"
            ],
            [
                "Marijke",
                "Van Ghelue"
            ],
            [
                "Kjell Arne",
                "Arntzen"
            ]
        ],
        "publisher": "Neuromuscular disorders : NMD",
        "issn": "1873-2364",
        "issued_date": "2021-11-19",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/34922802",
        "abstract": "We present a retrospective 21-year follow-up of two sisters with X-linked biallelic CAG expansions in the androgen receptor (AR) gene causing Kennedy disease. Two sisters inherited CAG expansions from their mother who was a carrier and their father who had Kennedy disease. Genetic testing revealed alleles comprising 43/45, and 43/43 CAG repeats in the younger and older sister, respectively. They were referred to a neurologist for further evaluation. Both reported similar symptoms with chronic backache, pain and cramps in upper- and lower extremities, and fasciculations in their faces and extremities. Neurological examination demonstrated postural hand tremor in both and EMG revealed chronic neurogenic changes. Reevaluation of the patients at ages 74 and 83 showed slight progression of clinical manifestations. As opposed to male patients, these two females showed minimal disease progression and have maintained normal level of function into old age.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:34922802"
    },
    {
        "id": "pmid:20184516",
        "title": "Phenotypic differences in a large family with Kennedy's disease from the Middle Black Sea region of Turkey.",
        "type": "article-journal",
        "doi": "10.3109/17482960802445086",
        "authors": [
            [
                "Hatice",
                "Karaer"
            ],
            [
                "Yüksel",
                "Kaplan"
            ],
            [
                "Semiha",
                "Kurt"
            ],
            [
                "Asli",
                "Gundogdu"
            ],
            [
                "Begüm",
                "Erdoğan"
            ],
            [
                "Nazli A",
                "Başak"
            ]
        ],
        "publisher": "Amyotrophic lateral sclerosis : official publication of the World Federation of Neurology Research Group on Motor Neuron Diseases",
        "issn": "1471-180X",
        "issued_date": "2010-01-01",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20184516",
        "abstract": "We report the clinical and electrophysiological features of a large Turkish family with genetically confirmed X-linked spinal and bulbar muscular atrophy (SBMA). Family members were identified by field work. A detailed history was obtained from each subject, and each subject received a detailed neurological examination. To confirm the CAG repeat expansion in the AR gene, genomic DNA was extracted from the peripheral blood of patients. The family consisted of 128 individuals over five generations, with two consanguineous parents, one slightly affected female, and 12 affected males with SBMA. We studied the five surviving male patients and one surviving female carrier. The age at disease onset, phenotypic features, and disease severity varied among the family members. DNA analysis was performed on five individuals, belonging to five generations of the family. Four affected males and a slightly affected female carrier were shown to carry an expanded CAG repeat in the androgen receptor gene. This family report is consistent with previous studies suggesting that SBMA may be present with a wide clinical spectrum in affected family members. Further descriptions of SBMA affected families with different ethnic backgrounds may assist in identifying possible phenotypic and genetic features of the disease.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20184516"
    },
    {
        "id": "pmid:2062380",
        "title": "Androgen receptor gene mutations in X-linked spinal and bulbar muscular atrophy.",
        "type": "article-journal",
        "doi": "10.1038/352077a0",
        "authors": [
            [
                "A R",
                "La Spada"
            ],
            [
                "E M",
                "Wilson"
            ],
            [
                "D B",
                "Lubahn"
            ],
            [
                "A E",
                "Harding"
            ],
            [
                "K H",
                "Fischbeck"
            ]
        ],
        "publisher": "Nature",
        "issn": "0028-0836",
        "issued_date": "1991-07-04",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2062380",
        "abstract": "X-linked spinal and bulbar muscular atrophy (Kennedy's disease) is an adult-onset form of motorneuron disease which may be associated with signs of androgen insensitivity. We have now investigated whether the androgen receptor gene on the proximal long arm of the X chromosome is a candidate gene for this disease. In patient samples we found androgen receptor gene mutations with increased size of a polymorphic tandem CAG repeat in the coding region. These amplified repeats were absolutely associated with the disease, being present in 35 unrelated patients and none of 75 controls. They segregated with the disease in 15 families, with no recombination in 61 meioses (the maximum log likelihood ratio (lod score) is 13.2 at a recombination rate of 0). The association is unlikely to be due to linkage disequilibrium, because 11 different disease alleles were observed. We conclude that enlargement of the CAG repeat in the androgen receptor gene is probably the cause of this disorder.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:2062380"
    },
    {
        "id": "pmid:37628685",
        "title": "Advancing Epidemiology and Genetic Approaches for the Treatment of Spinal and Bulbar Muscular Atrophy: Focus on Prevalence in the Indigenous Population of Western Canada.",
        "type": "article-journal",
        "doi": "10.3390/genes14081634",
        "authors": [
            [
                "Harry",
                "Wilton-Clark"
            ],
            [
                "Ammar",
                "Al-Aghbari"
            ],
            [
                "Jessica",
                "Yang"
            ],
            [
                "Toshifumi",
                "Yokota"
            ]
        ],
        "publisher": "Genes",
        "issn": "2073-4425",
        "issued_date": "2023-08-17",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/37628685",
        "abstract": "Spinal and bulbar muscular atrophy (SBMA), also known as Kennedy's disease, is a debilitating neuromuscular disease characterized by progressive muscular weakness and neuronal degeneration, affecting 1-2 individuals per 100,000 globally. While SBMA is relatively rare, recent studies have shown a significantly higher prevalence of the disease among the indigenous population of Western Canada compared to the general population. The disease is caused by a pathogenic expansion of polyglutamine residues in the androgen receptor protein, which acts as a key transcriptional regulator for numerous genes. SBMA has no cure, and current treatments are primarily supportive and focused on symptom management. Recently, a form of precision medicine known as antisense therapy has gained traction as a promising therapeutic option for numerous neuromuscular diseases. Antisense therapy uses small synthetic oligonucleotides to confer therapeutic benefit by acting on pathogenic mRNA molecules, serving to either degrade pathogenic mRNA transcripts or helping to modulate splicing. Recent studies have explored the suitability of antisense therapy for the treatment of SBMA, primarily focused on gene therapy and antisense-mediated mRNA knockdown approaches. Advancements in understanding the pathogenesis of SBMA and the development of targeted therapies offer hope for improved quality of life for individuals affected by this debilitating condition. Continued research is essential to optimize these genetic approaches, ensuring their safety and efficacy.",
        "language": "en",
        "note": "This CSL Item was generated by Manubot v0.6.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:37628685"
    },
    {
        "id": "genereviews:NBK1333",
        "link": "https://www.ncbi.nlm.nih.gov/books/NBK1333",
        "note": "WARNING: Manubot could not generate citation: Command '['manubot', 'cite', 'url:https://www.ncbi.nlm.nih.gov/books/NBK1333']' timed out after 3 seconds"
    }
]